<?php

return [

    'index'=>[
        "title" =>"Licenzia.ge - ტაქსის ლიცენზიის ყიდვა, გაყიდვა, გაქირავება", 
        "description" =>"A კატეგორიის ტაქსის ლიცენზიების ყიდვა/გაყიდვის, გაქირავების ონლაინ პლატფორმა",
        "keywords" =>"A კატეგორიის ტაქსის ლიცენზია, ლიცენზიის ყიდვა, გაყიდვა, გაქირავება, ლიცენზიების ონლაინ ყიდვა, ტაქსების რეფორმა",
    ],

    'sell'=>[
        "title" =>"ტაქსის ლიცენზიის გაყიდვა", 
        "description" =>"A კატეგორიის ტაქსის ლიცენზიის გაყიდვა, ლიცენზიის გაყიდვის განცხადების განთავსება",
        "keywords" =>"A კატეგორიის ტაქსის ლიცენზიის გაყიდვა, ლიცენზიის გაყიდვა, ლიცენზიების ონლაინ ყიდვა / გაყიდვა, ლიცენზიის ყიდვა, ლიცენზია ყიდვით",
    ],

    'rent'=>[
        "title" =>"ტაქსის ლიცენზიის გაქირავება",
        "description" =>"A კატეგორიის ტაქსის ლიცენზიის გაქირავება, ლიცენზიის გაქირავების განცხადების განთავსება",
        "keywords" =>"A კატეგორიის ტაქსის ლიცენზიის გაქირავება, ლიცენზიის გაქირავება, ლიცენზიების ონლაინ გაქირავება, ლიცენზია ქირით", 
    ],

    'add'=>[  
        "title" =>"ტაქსის ლიცენზიის გაყიდვის / გაქირავების განცხადების განთავსება",
        "description" =>"A კატეგორიის ტაქსის ლიცენზიების გაყიდვა, გაქირავება, განცხადების განთავსება ლიცენზიის გააქტიურების გარეშე",
        "keywords" =>"A კატეგორიის ტაქსის ლიცენზია, ლიცენზიის ყიდვა, გაყიდვა, გაქირავება, ლიცენზიების ონლაინ ყიდვა, ტაქსების რეფორმა", 
    ],

    'questions'=>[  
        "title" =>"A კატეგორიის ტაქსის ლიცენზია - ხშირად დასმული კითხვები",
        "description" =>"A კატეგორიის ტაქსის ლიცენზიების შესახებ ხშირად დასმულ კითხვებზე პასუხები. ძირითადი თემები: გაქირავება, გაყიდვა, გააქტიურება, გაუქმება, ტექნიკური დახმარება, როგორ გავააქტიურო, როგორ გავაქირაო...",
        "keywords" =>"A კატეგორიის ტაქსის ლიცენზია, კითხვა-პასუხი, შეკითხვები ლიცენზიებთან დაკავშირებით, გაქირავება, გაყიდვა, კითხვები, პასუხები, გამოგზავნეთ კითხვა", 
    ],

];


